//
//  Root.strings
//  http://www.inappsettingskit.com
//
//  Copyright (c) 2009-2010:
//  Luc Vandal, Edovia Inc., http://www.edovia.com
//  Ortwin Gentz, FutureTap GmbH, http://www.futuretap.com
//  All rights reserved.
// 
//  It is appreciated but not required that you give credit to Luc Vandal and Ortwin Gentz, 
//  as the original authors of this code. You can give credit in a blog post, a tweet or on 
//  a info page of your app. Also, the original authors appreciate letting them know if you use this code.
//
//  This code is licensed under the BSD license that is available at: http://www.opensource.org/licenses/bsd-license.php
//


"ABOUT"                     = "Acerca de";
"APPLICATION_INFO_TITLE"   	= "Informações sobre aplicação";

"VERSION"					= "Version";

"TELLAFRIEND"               = "Indique a um amigo";

"MULTI_TOUCH_ENABLED"       = "Multi Touch habilitado?";
"ERASE_WHEN_DOUBLE_TAP"     = "Un toque duplo derramar effacer?";
"CHALK_SIZE"                = "Tamanho Giz";
"RUBBER_SIZE"               = "Tamanho de borracha relativa";
"LARGE_CHOICE_OF_COLORS"    = "Grande escolha de cores?";


"BackgroundColor" = "Cor de Fundo";
"Clear"         =   "Cor clara" ;

"Black"         =   "Preto";
"Dark Grey"     =   "Cinza Escuro";
"Light Grey"    =   "Light Grey";
"Grey"          =   "Cinza";
"White"         =   "Branco";
"Red"           =   "Vermelho" ;
"Green"         =   "Verde";
"Blue"          =   "Azul" ;
"Cyan"          =   "Ciano"  ;
"Yellow"        =   "Amarelo";
"Magenta"       =   "Magenta";
"Orange"        =   "Alaranjado"  ;
"Purple"        =   "Roxo" ;
"Brown"         =   "Marrom"  ;

// TODO
"OPACITY"       = "Opacidade";

